export default [
  {
    name: '北京1',
    img: '',
    intro: '北京市，简称“京”，古称燕京、北平，是中华人民共和国的首都、省级行政区、直辖市、国家中心城市、超大城市，国务院批复确定的中国政治中心、文化中心、国际交往中心、科技创新中心'
  },
  {
    name: '上海1',
    img: '',
    intro: '上海（Shanghai），简称“沪”或“申”，是中华人民共和国省级行政区、直辖市、国家中心城市、超大城市，中国国际经济、金融、贸易、航运、科技创新中心'
  },
  {
    name: '广州2',
    img: '',
    intro: '广州，简称“穗”，别称羊城、花城，是广东省省会、副省级市、国家中心城市、超大城市，国务院批复确定的中国重要的中心城市、国际商贸中心和综合交通枢纽'
  },
  {
    name: '深圳3',
    img: '',
    intro: '深圳，简称“深”，别称鹏城，是广东省副省级市、计划单列市、超大城市，国务院批复确定的中国经济特区、全国性经济中心城市和国际化城市'
  }
]